[
{     "text": "На дне каждого сердца есть осадок.",
"author": "Козьма Прутков"  }, 
{     "text": "Многие люди подобны колбасам: чем их начинят, то и носят в себе.",
"author": "Козьма Прутков"  }, 
{     "text": "Никогда не теряй из виду, что гораздо легче многих не удовлетворить, чем удовольствовать.",
"author": "Козьма Прутков"  }, 
{     "text": "Что скажут о тебе другие, коли ты сам о себе ничего сказать не можешь?",
"author": "Козьма Прутков"  }, 
{     "text": "Щелкни кобылу в нос – она махнет хвостом.",
"author": "Козьма Прутков"  }, 
{     "text": "Смотри вдаль – увидишь даль; смотри в небо – увидишь небо; взглянув в маленькое зеркальце, увидишь только себя.",
"author": "Козьма Прутков"  }, 
{     "text": "Если на клетке слона прочтешь надпись «буйвол», не верь глазам своим.",
"author": "Козьма Прутков"  }, 
{     "text": "Всякая человеческая голова подобна желудку: одна переваривает входящую в оную пищу, а другая от нее засоряется.",
"author": "Козьма Прутков"  }, 
{     "text": "Взирая на солнце, прищурь глаза свои, и ты смело разглядишь в нем пятна.",
"author": "Козьма Прутков"  }, 
{     "text": "Не всякому офицеру мундир к лицу.",
"author": "Козьма Прутков"  }, 
{     "text": "Купи прежде картину, а после рамку!",
"author": "Козьма Прутков"  }, 
{     "text": "Отыщи всему начало, и ты многое поймешь.",
"author": "Козьма Прутков"  }, 
{     "text": "В спертом воздухе при всем старании не отдышишься.",
"author": "Козьма Прутков"  }, 
{     "text": "Быть можно дельным человеком и думать о красе ногтей:",
"author": "Александр Пушкин. Евгений Онегин"  }, 
{     "text": "Я, конечно, презираю отечество мое с головы до ног — но мне досадно, если иностранец разделяет со мной это чувство.",
"author": "Александр Пушкин"  }, 
{     "text": "Печальное нам смешно, смешное грустно, а вообще, по правде, мы ко всему довольно равнодушны, кроме самих себя.",
"author": "Михаил Лермонтов. Герой нашего времени"  }, 
{     "text": "Неужели зло так привлекательно?..",
"author": "Михаил Лермонтов. Герой нашего времени"  }, 
{     "text": "Блажен, кто верует, тепло ему на свете!",
"author": "Александр Сергеевич Грибоедов. Горе от ума"  }, 
{     "text": "Есть люди, имеющие страстишку нагадить ближнему, иногда вовсе без всякой причины.",
"author": "Николай Гоголь. Мёртвые души"  }, 
{     "text": "Есть у русского человека враг, непримиримый, опасный враг, не будь которого он был бы исполином. Враг этот — лень.",
"author": "Николай Гоголь. Из письма К. С. Аксакову, 1841 г."  }, 
{     "text": "Часто сквозь видимый миру смех льются невидимые миру слёзы.",
"author": "Николай Гоголь. Мертвые души"  }, 
{     "text": "Женщины любят иначе, нежели мужчины, нежнее, сильнее. Для них любовь — всё...",
"author": "Иван Гончаров. Обыкновенная история"  }, 
{     "text": "Счастье соткано из иллюзий, надежд, доверчивости к людям, уверенности в самом себе, потом из любви, дружбы…",
"author": "Иван Гончаров. Обыкновенная история"  }, 
{     "text": "Между мужчиной и женщиной нет и не может быть дружбы, что называемое дружбой между ними — есть не что иное, как или начало, или остатки любви, или наконец, самая любовь.",
"author": "Иван Гончаров. Обыкновенная история"  }, 
{     "text": "Есть три разряда эгоистов: эгоисты, которые сами живут и жить дают другим; эгоисты, которые сами живут и не дают жить другим; наконец, эгоисты, которые и сами не живут, и другим не дают.",
"author": "Иван Тургенев"  }, 
{     "text": "Я бы отдал весь свой гений и все свои книги за то, чтобы где-нибудь была женщина, которую беспокоила бы мысль, опоздаю я или нет к обеду.",
"author": "Иван Тургенев"  }, 
{     "text": "Не в одних стихах поэзия: она разлита везде, она вокруг нас. Взгляните на эти деревья, на это небо — отовсюду веет красотой и жизнью, а где красота и жизнь, там и поэзия.",
"author": "Иван Тургенев"  }, 
{     "text": "Счастье — как здоровье: когда его не замечаешь, значит, оно есть.",
"author": "Иван Тургенев"  }, 
{     "text": "Смерть не ждет, и жизнь ждать не должна.",
"author": "Иван Тургенев. Дворянское гнездо"  }, 
{     "text": "А знаешь ли... что низкие потолки и тесные комнаты душу и ум теснят.",
"author": "Федор Достоевский. Преступление и наказание"  }, 
{     "text": "Общие принципы только в головах, а в жизни одни только частные случаи.",
"author": "Федор Достоевский. Подросток"  }, 
{     "text": "Пусть я не достигну ничего, пусть расчёт неверен, пусть лопну и провалюсь, все равно — я иду. Иду потому, что так хочу.",
"author": "Федор Достоевский. Подросток"  }, 
{     "text": "... Деньги — это единственный путь, который приводит на первое место даже ничтожество.",
"author": "Федор Достоевский. Подросток"  }, 
{     "text": "...Человек ищет не столько бога, сколько чудес.",
"author": "Федор Достоевский. Братья Карамазовы"  }, 
{     "text": "Любовью все покупается, все спасается... Любовь такое бесценное сокровище, что на нее весь мир купить можешь, и не только свои, но и чужие еще грехи выкупишь.",
"author": "Федор Достоевский. Братья Карамазовы"  }, 
{     "text": "Взять ли силою или смиренною любовью? Всегда решай — возьму смиренною любовью. Решишься так раз и навсегда и весь мир покорить возможешь.",
"author": "Федор Достоевский. Братья Карамазовы"  }, 
{     "text": "Пройдите мимо нас и простите нам наше счастье.",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Красота спасет мир.",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Трус тот, кто боится и бежит; а кто боится и не бежит, тот ещё не трус.",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Я хочу хоть с одним человеком обо всём говорить как с собой.",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Подлецы любят честных людей...",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Сострадание есть главный и, может быть, единственный закон бытия всего человечества.",
"author": "Федор Достоевский. Идиот"  }, 
{     "text": "Человек несчастлив потому, что не знает, что он счастлив; только потому. Это все, все! Кто узнает, тотчас сейчас станет счастлив, сию минуту.",
"author": "Федор Достоевский. Бесы"  }, 
{     "text": "Хорошее время не с неба падает, а мы его делаем…",
"author": "Федор Достоевский. Село Степанчиково и его обитатели"  }, 
{     "text": "Надо жить, надо любить, надо верить.",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "Кто всё поймет, тот всё и простит.",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "Сражение выигрывает тот, кто твердо решил его выиграть!",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "И нет величия там, где нет простоты, добра и правды.",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "Мы не столько любим людей за то добро, которое они сделали нам, сколько за то добро, которое сделали им мы.",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "Я знаю в жизни только два действительные несчастья: угрызение совести и болезнь. И счастие есть только отсутствие этих двух зол.",
"author": "Лев Толстой. Война и мир"  }, 
{     "text": "Все разнообразие, вся прелесть, вся красота жизни слагается из тени и света.",
"author": "Лев Толстой. Анна Каренина"  }, 
{     "text": "Если искать совершенства, то никогда не будешь доволен.",
"author": "Лев Толстой. Анна Каренина"  }, 
{     "text": "Правил у нас много, а правды нет.",
"author": "Лев Толстой. «Детство»"  }, 
{     "text": "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.",
"author": "Лев Толстой"  }, 
{     "text": "Каждый мечтает изменить мир, но никто не ставит целью изменить самого себя.",
"author": "Лев Толстой"  }, 
{     "text": "Без любви жить легче. Но без неё нет смысла.",
"author": "Лев Толстой"  }, 
{     "text": "У меня нет всего, что я люблю. Но я люблю всё, что у меня есть.",
"author": "Лев Толстой"  }, 
{     "text": "Ничто так на соединяет людей, как улыбка.",
"author": "Александр Куприн. Колесо времени"  }, 
{     "text": "Недаром, видно, кто-то сказал, что разлука для любви то же, что ветер для огня: маленькую любовь она тушит, а большую раздувает еще сильней.",
"author": "Александр Куприн. Олеся"  }, 
{     "text": "Смутное влечение сердца никогда не ошибается в своих быстрых тайных предчувствиях.",
"author": "Александр Куприн. Олеся"  }, 
{     "text": "Никогда не отчаивайтесь. Иногда всё складывается так плохо, хоть вешайся, а — глядь — завтра жизнь круто переменилась.",
"author": "Александр Куприн. Яма"  }, 
{     "text": "Всё проходит, да не все забывается.",
"author": "Иван Бунин. Тёмные аллеи"  }, 
{     "text": "Как ни грустно в этом непонятном мире, он всё же прекрасен...",
"author": "Иван Бунин. Жизнь Арсеньева"  }, 
{     "text": "Из нас как из дерева — или дубина, или икона.",
"author": "Иван Бунин. Окаянные дни"  }, 
{     "text": "Я не червонец, чтобы всем нравиться.",
"author": "Иван Бунин"  }, 
{     "text": "Голодная собака верует только в мясо...",
"author": "Антон Чехов. Вишневый Сад"  }, 
{     "text": "То, что кажется нам серьёзным, значительным, очень важным, — придёт время, — будет забыто или будет казаться неважным....",
"author": "Антон Чехов. Три сестры"  }, 
{     "text": "В человеке должно быть всё прекрасно: и лицо, и одежда, и душа, и мысли.",
"author": "Антон Чехов. Дядя Ваня"  }, 
{     "text": "Хорошее воспитание не в том, что ты не прольёшь соуса на скатерть, а в том, что ты не заметишь, если это сделает кто-нибудь другой.",
"author": "Антон Чехов. Дом с мезонином"  }, 
{     "text": "Русский человек любит вспоминать, но не любит жить",
"author": "Антон Чехов. «Степь»"  }, 
{     "text": "Жизнь дается один раз, и хочется прожить ее бодро, осмысленно, красиво.",
"author": "Антон Чехов"  }, 
{     "text": "Лучше развратная канарейка, чем благочестивый волк.",
"author": "Антон Чехов. «Не тлетворные мысли»"  }, 
{     "text": "На боль я отвечаю криком и слезами, на подлость — негодованием, на мерзость — отвращением. По-моему, это, собственно, и называется жизнью.",
"author": "Антон Чехов. «Палата №6»"  }, 
{     "text": "Взаимность — это, наверное, самое лучшее, что может произойти с человеком.",
"author": "Антон Чехов"  }, 
{     "text": "Доброму человеку бывает стыдно даже перед собакой.",
"author": "Антон Чехов"  }, 
{     "text": "Разве льгота, данная Ивану, не служит в ущерб Петру?",
"author": "Антон Чехов. «Наше нищенство» («Новое время», 1888 )"  }, 
{     "text": "Кто не может взять лаской, тот не возьмёт и строгостью.",
"author": "Антон Чехов"  }, 
{     "text": "Никто не хочет любить в нас обыкновенного человека.",
"author": "Антон Чехов. Из письма А. С. Суворину, 24 или 25 ноября 1888 г."  }, 
{     "text": "Иногда после разговора с человеком хочется дружелюбно пожать лапу собаке, улыбнуться обезьяне, поклониться слону.",
"author": "Максим Горький"  }, 
{     "text": "Да не о том думай, что спросили, а о том — для чего? Догадаешься — для чего, тогда и поймёшь, как надо ответить.",
"author": "Максим Горький"  }, 
{     "text": "Учитесь у всех — не подражайте никому.",
"author": "Максим Горький"  }, 
{     "text": "Уровень культуры мужчины определяется его отношением к женщине.",
"author": "Максим Горький"  }, 
{     "text": "На день надо смотреть как на маленькую жизнь.",
"author": "Максим Горький"  }, 
{     "text": "Нужно жить всегда влюбленным во что-нибудь недоступное тебе. Человек становится выше ростом от того, что тянется вверх.",
"author": "Максим Горький. Фома Гордеев"  }, 
{     "text": "Когда труд - удовольствие, жизнь - хороша! Когда труд - обязанность, жизнь - рабство!",
"author": "Максим Горький. На дне"  }, 
{     "text": "Мне кажется, что спорить любят только люди неудачные, несчастливые. Счастливые — живут молча.",
"author": "Максим Горький. Жизнь Клима Самгина"  }, 
{     "text": "Утром — деньги, вечером — стулья",
"author": "Ильф и Петров. Двенадцать стульев"  }, 
{     "text": "Честный человек плохо разбирается в жизни",
"author": "Ильф и Петров. Золотой теленок"  }, 
{     "text": "Тот, кто любит, должен разделять участь того, кого он любит.",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Рукописи не горят.",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Всё будет правильно, на этом построен мир.",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Зачем же гнаться по следам того, что уже давно окончено?",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Что бы ни говорили пессимисты, земля все же совершенно прекрасна, а под луною и просто неповторима.",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Злых людей нет на свете, есть только люди несчастливые.",
"author": "Михаил Булгаков. Мастер и Маргарита"  }, 
{     "text": "Я люблю быть один, но рядом с кем-то.",
"author": "Сергей Довлатов"  }, 
{     "text": "Скудость мысли порождает легионы единомышленников.",
"author": "Сергей Довлатов"  }, 
{     "text": "Рожденный ползать летать... не хочет.",
"author": "Сергей Довлатов"  }, 
{     "text": "Семья — это если по звуку угадываешь, кто именно моется в душе.",
"author": "Сергей Довлатов"  }, 
{     "text": "Человек привык себя спрашивать: кто я? Там ученый, американец, шофер, еврей, иммигрант... А надо бы всё время себя спрашивать: не говно ли я?",
"author": "Сергей Довлатов"  }, 
{     "text": "Большинство людей считает неразрешимыми те проблемы, решение которых мало их устраивает.",
"author": "Сергей Довлатов"  }, 
{     "text": "Море и любовь не терпят педантов.",
"author": "Александр Грин. Алые паруса"  }, 
{     "text": "У любви тысячи аспектов, и в каждом из них — свой свет, своя печаль, своё счастье и своё благоухание.",
"author": "Константин Паустовский. Близкие и далёкие"  }, 
{     "text": "Люди любят рассуждать о счастье. Но никто не знает, что самое большое счастье — в понимании.",
"author": "Константин Паустовский. Равнина под снегом"  }, 
{     "text": "А к вечеру где-нибудь около лесных вод человек садится у костра и рядом с ним садится тишина.",
"author": "Константин Паустовский. Повесть о лесах"  }, 
{     "text": "Вещи усиливают ощущение времени. Часто они живут дольше нас.",
"author": "Константин Паустовский. Кордон 273"  }, 
{     "text": "Мир, вероятно, спасти уже не удастся, но отдельного человека — всегда можно.",
"author": "Иосиф Бродский. Нобелевская лекция"  }, 
{     "text": "Всегда помните, что в этом мире нет объятий, которые в конце концов не разомкнутся.",
"author": "Иосиф Бродский. Похвала скуке"  }, 
{     "text": "У тебя — своя сказка, а у меня — своя.",
"author": "Галина Александрова. Приключения домовёнка Кузи"  }, 
{     "text": "Иногда легче забыть человека, чем простить ему все, что он сделал.",
"author": "Галина Александрова. Приключения домовёнка Кузи"  }, 
{     "text": "Счастье — это когда у тебя все дома.",
"author": "Галина Александрова. Приключения домовёнка Кузи"  }

]